{
  "topics": [
    {
      "title": "Туры на Хайнань",
      "description": "Горящие туры в Хайнань  Вылет в Хайнань из Алматы 15 февраля 2020  на 7 ночей  Гражданам КР виза ставится по прилету  Gentl Grown Sanya Seashore* 4* 530$ Harvest Seaview Hotel Sanya* 3* 535$ Linda Sea View* 3* 545$ Sanya New City Hotel* 4* 600$ Yin Yun Seaview Hotel* 4* 605$ Grand Soluxe Hotel & Resort Sanya* 5* 635$ Aloha Oceanfront Suite Resort* 5* 700$  ***Стоимость указана на одного человека при двухместном размещении.  Вы можете подобрать подходящий Вам тур, оставив заявку на форме справа⇒  В стоимость тура входит: — проживание в указанном отеле — трансфер Аэропорт  – Отель – Аэропорт — медицинские страховки — международный перелет — питание на базе завтраков  отдельно оплачивается за визу: 25usd  ПУТёВКА.KG — мы предлагаем только лучшие, проверенные места, отели для отдыха! Турция, Египет, Таиланд, Дубай, Европа и не только! Планируй отпуск с нами.  Подписывайтесь на нашу рассылку в телеграмм, чтобы быть в курсе всех горящих и срочных предложений!  https://t.me/putevkakg ПУТёВКА.KG ул. Киевская 93 напротив Нац.Гвардии",
      "img": "https://i.pinimg.com/236x/72/58/91/725891c785932286545f04b8fb76d079.jpg",
      "price": "52999",
      "comments": [],
      "id": 2
    },
    {
      "title": "Дубай из Бишкека",
      "description": "Туры в ОАЭ из Бишкека  Дата вылета 24.05.2021  (6 ночей)  Al Khaleej Grand Hotel 3* 530$ Millennium Place Barsha Heights 4* 540$ Citymax Hotel Bur Dubai 3* 545$ Al Khoory Executive Hotel 3* 550$ Lemon Tree Hotel Dubai 3* 555$ Hyatt Place Jumeirah 4* 560$  Стоимость тура рассчитана за одного человека при двухместном размещении В стоимость тура входит: авиаперелет, отель на базе завтрака. Стоимость визы 85$, страховка 30$ ‼️Главное условие для въезда в ОАЭ: иметь при себе в распечатанном виде на английском языке заключение теста на PCR. Тест должен быть выдан не более чем за 96 часов до вылета.  ПУТёВКА.KG — мы предлагаем только лучшие, проверенные места, отели для отдыха! Турция, Египет, Таиланд, Дубай, Европа и не только! Планируй отпуск с нами.  Подписывайтесь на нашу рассылку в телеграмм, чтобы быть в курсе всех горящих и срочных предложений!",
      "img": "https://i.pinimg.com/236x/c4/9f/9b/c49f9b500f86fa19e36811e6f3438c13.jpg",
      "price": "30000",
      "comments": [],
      "id": 3
    },
    {
      "title": "Паттайя из Алматы",
      "description": "Туры в Таиланд. Паттайя из Алматы по самым выгодным ценам вылет 14 февраля 2020 из Алматы на 10 дней.  Отели: PIYADA RESIDENCE 3* 650$ DRAGON BEACH RESORT 3* 650$ Beston Pattaya 4* 670$ MEMO SUITE PATTAYA 3* 680$ Phu View Talay Resort 3* 680$ CROWN PATTAYA HOTEL 3 690$ New Nordic Kristine 3* 700$ JOMTIEN GARDEN HOTEL 3* 730$  А также есть вылеты каждый четверг и в каждую пятницу, насчет актуальных цен Вы можете уточнить у наших менеджеров оставив заявку на обратный звонок ⇒  В стоимость тура входит: — проживание в указанном отеле — трансфер Аэропорт  – Отель – Аэропорт — медицинские страховки — международный перелет — питание на базе завтраков  В стоимость тура не входит: Виза 40 USD  Вы можете подобрать подходящий Вам тур, оставив заявку на форме справа⇒  ***Стоимость указана с человека при 2-х местном размещении.",
      "img": "https://i.pinimg.com/564x/4b/f4/cd/4bf4cdfbe43782b9adebb3712852a79b.jpg",
      "price": "35500",
      "comments": [],
      "id": 4
    },
    {
      "title": "Туры в Египет из Бишкека",
      "description": "Туры в Египет прямыми рейсами из Бишкека.  22.11 вылет в Египет из Бишкека ⠀ Это то, чего вы так ждали 9 ночей в лучших отелях по сногсшибательным ценам ⠀ 1. Falcon Naama Star. 3* — 615$ 2. Sharm Bride Aqua Hotel Resort & Spa. 4* — 666$ 3. Sharming Inn Hotel. 4* — 687$ 4. Il Mercato Hotel (Ex -Iberotel Ilmercato). 5* — 718$ 5. Dreams Beach. 5* -777$ 6. Tropitel Naama Bay. 5* — 800$  Цена указана на одну персону. ОТДЫХ ПО СИСТЕМЕ ВСЕ ВКЛЮЧЕНО ⠀ БРОНИРУЙ СЕЙЧАС 0501 68 00 68 0551 68 00 68 0771 68 00 68  В стоимость тура входит: — проживание в указанном отеле — трансфер Аэропорт  – Отель – Аэропорт — медицинские страховки — международный перелет — питание на базе All Inclusive  Виза ставится по прилету за 25$  Вы можете подобрать подходящий Вам тур, оставив заявку на форме справа⇒  ***Стоимость указана с человека при 2-х местном размещении.",
      "img": "https://i.pinimg.com/236x/78/33/01/783301060619f0b782ae627f278c31b4.jpg",
      "price": "44999",
      "id": 5
    },
    {
      "title": "Туры в Чехию",
      "description": "Горящие туры в Чехию из Бишкека лучшие отели, цены, авиабилеты. … путевки отдых, экскурсии, достопримечательности Европы. Бишкек — Прага.  Jasmin. 3* 559 евро Pension Fox.. 3* 564 евро Start 3* 571 евро Pension Europa. 3* 576 евро Fortuna West.. 3* 577 евро Olga.. 3* 591 евро My Hotel Apollon.. 3* 594 евро  В стоимость тура входит: — проживание в указанном отеле — трансфер Аэропорт  – Отель – Аэропорт — медицинские страховки — международный перелет — питание на базе завтрака  Визовая поддержка***  Вы можете подобрать подходящий Вам тур, оставив заявку на форме справа⇒  ***Стоимость указана на одного человека",
      "img": "https://i.pinimg.com/236x/5a/24/a7/5a24a771189ffa8f17c78ea5bd125d7a.jpg",
      "price": "49999",
      "comments": [
        {
          "name": "сержан братан",
          "comment": "ТИЛЯ ЧЕСТНО ГОВОРЯ ЛОХ",
          "id": 1620808280344
        }
      ],
      "id": 6
    },
    {
      "title": "Туры в Германию из Бишкека",
      "description": "Вена – это город вдохновляет на творчество, город-эйфория, город — духовного обогащения, город — баллов и торжеств. Город потрясает своей историей, архитектурой, культурой и даже воздухом. Посетив этот город Вы точно не останетесь равнодушными. Достопримечательности Дворец Хофбург, Собор святого Стефана, Собор святого Стефана, Государственная опера, Бельведер, Ратуша и многое другое.  Дрезден — настолько разный и удивительный. Вы можете пошоппиться и насладиться классической музыкой, увидеть рыцарские поединки и попробовать домашней кухни. Молодежь приезжает сюда, чтобы оторваться на полную катушку как говорят, люди посолиднее — насладиться местной кухней, культурой и уютом.  Прага – сказочный город с тысячелетней историей и с удивительным архитектурным ансамблем, в котором гармонично сочетаются средневековые замки и современные постройки. Сердце старой Европы с магическим обаянием узеньких улочек и живописными ландшафтами. Европейская столица, которая из года в год привлекает миллионы туристов со всего мира. Все это, конечно же, Прага!  Мы предлагаем Вам увидеть и посетить эти города, зарядиться энергией и духовно обогатиться. Горящие туру в Германию (Дрезден), в Австрию (Вена) и в Чехию (Прагу) из Бишкека. По самым дешевым ценам в Дрезден, Вену и в Прагу из Бишкека.  Pension Fox Пансионат (Прага- 09) 696€  Fortuna West 3* (Прага- 06) 715€  Pension Europa 3* (Прага- 08) 734€  Populus 3* (Прага- 03) 742€  Olga 3* (Прага- 07)  754€  Mars 3* (Прага- 10) 774€  Emmy Rezidence Hotel 4* (Прага- 04) 778€  Golf Depandance 4* (Прага- 05) 804€  City Centre 3* (Прага- 01) 807€  Residence Select 3* (Прага- 02) 812€  Ehrlich 4* (Прага- 03) 801€     Вылет 30 — июня из Бишкека. На 9 ночей.  В стоимость тура входит: — проживание в указанном отеле — трансфер Аэропорт  – Отель – Аэропорт — медицинские страховки — международный перелет — питание на базе завтрака  ***Визовая поддержка***  Вы можете подобрать подходящий Вам тур, оставив заявку на форме справа⇒  *Стоимость указана на одного человека**",
      "img": "https://i.pinimg.com/236x/97/d5/eb/97d5eb61762504e7ca140a2b118cfc88.jpg",
      "price": "50000",
      "comments": [],
      "id": 7
    },
    {
      "title": "Турецкая Ривьера (Анталья+Стамбул)",
      "description": "Если вы хотите посмотреть самые важные и яркие достопримечательности Турции. Узнать историю Турции, при этом ещё отдохнуть в хорошем отеле на берегу Средиземного моря, то этот тур для вас.  Ближайшая дата 18 и 25 мая  Стоимость указана на одного человека.  Программа Тура 1. День: День Прибытие — Краткая обзорная экскурсия по Стамбулу — Заселение в отель 2. День: Стамбул — Завтрак в отеле Во время экскурсии Стамбул посещается; — Прогулка по проливу Босфор — Площадь Султанахмет — Мечеть Султанахмет — Голубая мечеть — Ипподром ( Немецкий Фонтан, Египетский Обелиск, Змеиная Колонна, Обелиск Константина) — Дворец Топкапы (Входные билеты в Топкапы за дополнительную плату) — Собор Св. Софии (Входные билеты в Св. Софии за дополнительную плату) 3. День: Перелёт в Анталию — Завтрак в отеле — Трансфер в аэропорт Стамбул — Встреча в аэропорту Анталья и трансфер в отель — Отдых в отеле по системе все включено 4. День: День: Анталия — Завтрак в отеле — Кожаный Центр — Ювелирный Центр — Водопад Карпузкалдыран (самый высокий водопад в Анталии 5. День: Отдых в отеле — Отдых в отели по системе все включено 6. День: Отдых в отеле — Отдых в отеле по системе все включено 7. День: Отдых в отеле — Отдых в отеле по системе все включено 8 . День: День отъезда — Трансфер в аэропорт     В стоимость включены — 4 Авиаперелёта а/к PEGASUS AIRLINES — Трансфер аэропорт – отель – аэропорт. — Проживание  5 ночей в Анталии , отель по системе all inclusive, 2 ночи в Стамбуле, отель Pullman или Mercure по системе завтраков. — Гид на протяжении тура — Экскурсия по Стамбулу  Во время экскурсии Стамбул посещается;  Прогулка по проливу Босфор Площадь Султанахмет Мечеть Султанахмет — Голубая мечеть Ипподром ( Немецкий Фонтан, Египетский Обелиск, Змеиная Колонна, Обелиск Константина) Мечеть Сулеймание Вечерняя экскурсия по Стамбулу Дворец Топкапы (Входные билеты в Топкапы за дополнительную плату 10 USD) Собор Св. Софии (Входные билеты в Св. Софию за дополнительную плату 10 USD Обзорная экскурсия по Анталии  При размещении с детьми, за одного ребёнка 0-1,99 / 250 USD 02-11,99 / 799 USD — За второго ребёнка полная стоимость  Дополнительно оплачивается: — Ужины в Стамбуле — Входные билеты в Музеи — Экскурсия по Босфору — При размещении сингл разница 100 USD — Экскурсионная программа может начинаться как из Стамбула так и из Анталии.",
      "img": "https://i.pinimg.com/236x/ae/27/e0/ae27e08e15b204f00bd204622b53c54d.jpg",
      "price": "43680",
      "id": 8
    },
    {
      "title": "Таиланд, Пхукет — отдых, пляжи, отели Пхукета",
      "description": "Когда слышите слово «Пхукет»в голову туристов приходит белый горячий песок,море, морской запах. Поэтому, направляясь в страну контрастов, надо узнать каким морем омывается Тайланд и в частности остров «Пхукет» Пхукет омывается Андаманским морем. Подводный мир Пхукета завораживает. Скалы, затопленные пещеры, коралловых рифов и редкие разновидности водорослей и рыб. Наше турагенство предлагает Вам своими глазами увидеть и искупаться в Андаманском море, полежать на белом горячем песке.Успейте забронировать тур в Тайланд вылетом из Бишкека по очень выгодным ценам.  Вылет из Бишкека 17 февраля на 10 ночей  Sharaya Style Patong 3* 750$ Kata Bella 3* 780$ Azure Phuket Hotel 3* 800$ Maikhao Hotel 4* 820$ Ocean View Treasure Hotel 4* 855$ Andakira Hotel 4* 890$  Насчет актуальных цен Вы можете уточнить у наших менеджеров оставив заявку на обратный звонок ⇒  В стоимость тура входит: — проживание в указанном отеле — трансфер Аэропорт – Отель – Аэропорт — медицинские страховки — международный перелет — питание на базе завтраков  В стоимость тура не входит: Виза 40 USD  Вы можете подобрать подходящий Вам тур, оставив заявку на форме справа⇒  ***Стоимость указана с человека при 2-х местном размещении.",
      "img": "https://i.pinimg.com/236x/35/b5/92/35b592026d73bfa9e1f4be6c09b7bb94.jpg",
      "price": "55000",
      "id": 9
    },
    {
      "title": "Тур «Великолепный Век»",
      "description": "Великолепный век – это тур позволяющий увидеть основные достопримечательности Турции. Посетить самые популярные места Турции, места которые на устах у всех и каждого. Места, по которым когда то шли, а то жили люди, которые внесли огромный вклад становление и развитию цивилизации. За неделю можно посетить Стамбул, Чанаккале, Троя, Памуккале и Анталию.  Прямой вылет из Бишкека  Дата ближайших вылетов: 18, 19 и 26  мая  Стоимость тура: 310 долл за человека   В стоимость пакета входит:  — 3 Авиаперелёта  а/к Turkish Airlines — Трансфер аэропорт – отель – аэропорт. — Проживание в отелях 4* и 5*. — Питание на базе завтрака (шведский стол). — Сопровождение русскоязычного гида на протяжении тура. — Переезды по программе.  Дополнительно оплачивается:  — Ежедневные ужины на протяжении тура — $100 на человека (обязательно). — Входные билеты в музеи и объекты (Голубая Мечеть,  Дворец Топкапы,  Собор Св.Софии,  Античный Город Троя, Эфэс, Памуккале) — $60 на человека (обязательно). — Прогулка катером по проливу Босфор (по желанию)  — Программа Танцующие Дервишей (по желанию) -Турецкая Баня и все остальные экскурскии (по желанию) стоимость уточнять на месте у гида. — Страхование всех видов, включая страхование путешествий (обязательно)  Тур «Великолепный Век» – вся Турция за 8 дней!  День первый День Приезда — Встреча в аэропорту Стамбул — Трансфер в отель — Свободное время — Ужин в отеле День второй  Стамбул — Завтрак в отеле Во время экскурсии Стамбул посещается; — Площадь Султанахмет — Мечеть Султанахмет — Голубая мечеть — Ипподром ( Немецкий Фонтан, Египетский Обелиск, Змеиная Колонна, Обелиск Константина) — Собор Св. Софии — Дворец Топкапы — Прогулка по проливу Босфор (за дополнительную плату). — Ужин в отеле  День третий Троя — Завтрак в отели — На пароме по Дарданеллы переезд в Чанаккале — Посещения троянского коня, который был использован в фильме Троя, в котором снимался Бред Питт — Экскурсия по античному городу Троя — Заселение в Отель — Ужин в отеле День четвёртый Памуккале — Завтрак в отеле — Переезд в Памуккале — Посещение Памуккале — Бассейн Клеопатры (за дополнительную плату) — Экскурсия по античному городу Хиераполис — Заселение в отель — Ужин в отеле День пятый Переезд в Анталию — Завтрак в отеле — Заселение в Отель — Ужин в отеле День шестой Анталия — Завтрак в отеле — Водопад Карпузкалдыран (самый высокий водопад в Анталии) — Центральная площадь Анталии — Панорамная площадь с видом на старый город. — Заселение в Отель — Ужин в отеле День седьмой  Отдых в отели  День восьмой  Отъезд — Завтрак в отеле — Отъезд в аэропорт",
      "img": "https://i.pinimg.com/564x/68/cf/b0/68cfb09b8ff81bdcfb1eb3f2a48bd9f1.jpg",
      "price": "19990",
      "id": 10
    }
  ]
}