import React from 'react';
import './Viza.css'

const Viza = () => {
    return (
        <div>
            <div className="viza">
            <h1>Визы</h1>
            <p>У нас хорошие новости!!!</p>
            <p>С 1 мая 2018 года для граждан Кыргызской Республики виза на китайский остров Хайнань по прилету</p>

            <h4>Визовая информация для граждан Кыргызской Республики</h4>
            <p>Азербайджан: безвизовый въезд</p>
            <p>Антигуа и Барбуда: безвизовый въезд на 1 месяц</p>
            <p>Армения: безвизовый въезд</p>
            <p>Барбадос: безвизовый въезд на 28 дней</p>
            <p>Бангладеш: можно получить визу по прилету</p>
            <p>Белоруссия: безвизовый въезд</p>
            <p>Вьетнам: безвизовый въезд до 15 дней</p>
            <p>Гаити: безвизовый въезд на 3 месяца</p>
            <p>Гренада: безвизовый въезд на 90 дней</p>
            <p>Грузия: безвизовый въезд</p>
            <p>Доминика: безвизовый въезд 21 дней</p>
            <p>Иордания: можно получить визу по прилету</p>
            <p>Египет: ставится по прилету за 25 долларов</p>
            <p>Казахстан: безвизовый въезд</p>
            <p>Кения: можно получить визу по прилету</p>
            <p>Лаос: можно получить визу по прилету</p>
            <p>Мадагаскар: можно получить визу по прилету</p>
            </div>

        </div>
    );
};

export default Viza;